[
  {
  "text":"Yeah, welcome to the club, pal.",
  "author":"Rick Sanchez"
  },
  {
    "text":"Wubba Lubba Dub Dub!",
    "author":"Rick Sanchez"
    },
    {
      "text":"The universe is basically an animal. It grazes on the ordinary. It creates infinite idiots just to eat them.",
      "author":"Rick Sanchez"
      },
      {
        "text":"The universe is basically an animal. It grazes on the ordinary. It creates infinite idiots just to eat them.Nobody exists on purpose. Nobody belongs anywhere. We’re all going to die. Come watch TV.",
        "author":"Morty Smith"
        },
        {
          "text":"To live is to risk it all; otherwise you’re just an inert chunk of randomly assembled molecules drifting wherever the universe blows you.",
          "author":"Rick Sanchez"
          },
          {
            "text":"Weddings are basically funerals with a cake.",
            "author":"Rick Sanchez"
            },
            {
              "text":"Listen, I’m not the nicest guy in the universe, because I’m the smartest, and being nice is something stupid people do to hedge their bets.",
              "author":"Rick Sanchez"
              },
              {
                "text":"Life is effort and I’ll stop when I die!",
                "author":"Jerry Smith"
                },
                {
                  "text":"I’m sorry, but your opinion means very little to me.",
                  "author":"Rick Sanchez"
                  },
                  {
                    "text":"Don’t deify the people who leave you.",
                    "author":"Beth Smith"
                    },
                    {
                      "text":"Excuse me. Coming through. What are you here for? Just kidding, I don’t care.",
                      "author":"Rick Sanchez"
                    },
                    {
                      "text":"Losers look stuff up while the rest of us are carpin' all them diems.",
                      "author":"Summer Smith"
                      },
                      {
                        "text":"When you are an a--hole, it doesn't matter how right you are. Nobody wants to give you the satisfaction.",
                        "author":"Morty Smith"
                        },
                        {
                          "text":"Having a family doesn’t mean that you stop being an individual. You know the best thing you can do for the people that depend on you? Be honest with them, even if it means setting them free.",
                          "author":"Mr. Meeseeks"
                          },
                          {
                            "text":"You're not the cause of your parents' misery. You're just a symptom of it.",
                            "author":"Summer Smith"
                            },
                            {
                              "text":"Well, then get your s--t together, get it all together, and put it in a backpack, all your s--t, so it's together. And if you gotta take it somewhere, take it somewhere, you know, take it to the s--t store and sell it, or put it in the s--t museum. I don't care what you do, you just gotta get it together. Get your s--t together.",
                              "author":"Morty Smith"
                              },
                              {
                                "text":"I realize now I’m attracted to you for the same reason I can’t be with you: You can’t change. And I have no problem with that, but it clearly means I have a problem with myself.",
                                "author":"Unity"
                                },
                                {
                                  "text":"I didn't know freedom meant people doing stuff that sucks.",
                                  "author":"Summer Smith"
                                  },
                                  {
                                    "text":"How many of these are just horrible mistakes I made? I mean, maybe I’d stop making so many if I let myself learn from them.",
                                    "author":"Morty Smith"
                                    }


  
]